Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/taidetapahtumatiedote_27012010.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma Rovaniemellä huhtikuussa
sme: Sámenuoraid dáiddadáhpáhus Roavvenjárggas cuoŋománus

source: - teemana musiikki rockista joikuun
sme: - temán musihkka rockis luohtái

source: Sámenuoraid dáiddadáhpáhus / Saamelaisnuorten taidetapahtuma järjestetään kaksipäiväisenä tapahtumana Rovaniemellä nuorisotila Mondella keskellä kaupunkia huhtikuun 7.-8. päivinä.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo guovttebeaivásaš dáhpáhussan Roavvenjárggas nuoraidbáiki Mondes guovdugávpoga cuoŋománu 7.-8. beivviid.

source: Valtakunnallista Nuori Kulttuuri – tapahtumaa ei järjestetä tänä vuonna lainkaan, joten Saamelaisnuorten taidetapahtuma on oma itsenäinen tapahtumansa.
sme: Riikkadási Nuorra Kultuvra – dáhpáhus ii lágiduvvo dán jagi olláge, nu ahte Sámenuoraid dáiddadáhpáhus lea iehčanas dáhpáhus.

source: Tapahtumaan odotetaan osallistujia kaikista saamelaisten kotiseutualueen kunnista ja myös muualta.
sme: Dáhpáhussii vurdojit oassálastit sámiid ruovttuguovllu buot gielddain ja maiddái eará báikkiin.

source: Teemana musiikki Tapahtuman teemana on musiikki.
sme: Temán musihkka Dáhpáhusa temán lea musihkka.

source: Esitykset voivat olla laulua, joikua (luohti, livđe, leuŠdd), rockia, räppiä, hengellistä musiikkia, instrumentaalista musiikkia tai minimusikaaleja.
sme: Loaiddasteamit sáhttet leat lávlun, juoigan (luohti, livđe, leuŠdd), rock, räpp, vuoiŋŋalaš musihkka, instrumentála musihkka dahje minimusikálat.

source: Esitysten maksimipi5 minuuttia. tuus on
sme: Loaiddastemiid maksimaguhkkodat lea 5 minuhta.

source: Juliste Jokaiselta tapahtumaan osallistuvalta koululta toivotaan yhtä värikästä A2-kokoista julistetta, jonka aihe ja toteutustapa ovat vapaita.
sme: Plakáhta Dáhpáhussii oassálasti juohke skuvllas sávvojuvvo okta ivdnás A2-sturrosaš plakáhta, man fáddá ja ollašuhttinvuohki leat friddja.

source: Tekijät voivat itse päättää, mitä haluavat tuoda esille omasta kou lustaan, ympäristöstään tai saamelaisuudestaan.
sme: Dahkkit sáhttet ieža mearridit, maid háliidit buktit ovdan iežaset skuvlla, birrasa dahje sápmelašvuođa birra.

source: Julisteista kootaan näyttely tapahtumapaikalle.
sme: Plakáhtain čohkkejuvvo čájáhus dáhpáhusbáikái.

source: Oheistapahtumia Saamelaisten käsityöntekijöiden yhdistys Sámi Duodji ry osallistuu tapahtumaan esittelemällä ja myymällä saamelaista musiikkia, kirjoja ja käsitöitä.
sme: Lassidáhpáhusat Sámi duojáriid searvi, Sámi Duodji ry, oassálastá dáhpáhussii ovdanbuktimiin ja vuovdimiin sámemusihka, girjjiid ja dujiid.

source: Muitakin näyttelyitä ja esittelyitä on tulossa – tiedotamme niistä myöhemmin !
sme: Earáge čájáhusat ja ovdanbuktimat leat boahtimin – dieđihit dain maŋŋá !

source: Lisäksi tapahtumassa näytetään saamenkielisiä lyhytelokuvia.
sme: Lassin dáhpáhusas čájehuvvojit sámegielat oanehisfilmmat.

source: Rockia ja teatteria
sme: Rock ja teáhter

source: Keskiviikkona 7.4. järjestetään erityinen kulttuuri-ilta, joka pitää sisällään pohjoissaamenkielisen teatteriesityksen Wiljamissa sekä SomByn konsertin Mondella.
sme: Gaskavahku 7.4. lágiduvvo erenomáš kultureahket, mii doallá sisttistis davvisámegielat teáhterčájáhusa Wiljamis ja SomBy konseartta Mondes.

source: Konsertti liittyy SomByn uuden levyn julkistamiseen.
sme: Konsearta laktása SomBy ođđa skearru almmustahttimii.

source: Ruotsin Kiirunasta vieraaksi tulee Giron Sámi Teáhter esityksellään ” Ovtta guovvamánoija ” (Yhtenä helmikuun yönä).
sme: Ruoŧa Gironas guossin boahtá Giron Sámi Teáhter čájáhusain ” Ovtta guovvamánoija ” (Yhtenä helmikuun yönä).

source: Saamelaiskäräjät järjestää aiempien vuosien tapaan linja-autokuljetukset tapahtumaan ja takaisin sekä yöpymiset Rovaniemellä.
sme: Sámediggi lágida ovddit jagiid láhkai linnjabiilasáhtuid dáhpáhussii ja ruovttoluotta ja maiddá idjademiid Roavvenjárggas.

source: Yöpymisistä ja ruokailuista ilmoitetaan lähempänä tapahtumaa.
sme: Idjademiin ja borademiin dieđihuvvo lahkalebbos dáhpáhusa.

source: Ilmoittautumiset ja julisteet tulee toimittaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimistoon maaliskuun 5. päivään mennessä.
sme: Almmuhemiid ja plakáhtaid galgá doaimmahit Sámedikki skuvlen- ja oahppamateriáladoaimmahahkii njukčamánu 5. beaivve rádjai.

source: Seuraa tiedotteita saamelaiskäräjien nettisivuilla
sme: Čuovo dieđáhusaid sámedikki neahttasiidduin

source: www.samediggi.fi, jonne tulee erityinen ilmoittautumislomake ja tarkempia ohjeita.
sme: www.samediggi.fi, gosa bohtet sierra almmuhanskovvi ja dárkilut rávvagat.

source: Ilmoittautumi
sme: Sávvat, ahte almmu

source: set toivotaan sähköisessä muodossa.
sme: heamit dahkkojit elektrihkalaš hámis.

source: Tapahtuman järjestävät Saamelaiskäräjät, Saamelainen lastenkulttuurikeskus ja Rovaniemen kaupunki.
sme: Dáhpáhusa lágidit Sámediggi, Lappi mánáidkulturguovddášfierpmádat ja Roavvenjárgga gávpot.
